Repository: cormac/rightscase
Catalog: sites/all/modules/user_activity/po/*.po
Languages: de

source: User activity
de: Benutzeraktivität

source: User activity feed
de: Benutzeraktivität RSS Feed

source: Configure how the activity is calculated.
de: Konfigurieren, wie der Aktivitätsindex berechnet wird.

source: Latest activity
de: Aktueller Aktivitätsgrad

source: Most active users
de: Aktivste Benutzer

source: Number of users to display
de: Anzahl der anzuzeigenden Benutzer

source: Activity index: %idx%
de: Aktivitätsindex: %idx%

source: read more
de: weiterlesen

source: Calculation options
de: Berechnungsoptionen

source: Adjust the Options to influence the activity calculation.
de: Die Optionen zur Berechnung der Benutzeraktivität einstellen.

source: Page impressions
de: Seitenaufrufe

source: User logins
de: Benutzeranmeldungen

source: Nodes created
de: Erstellte Beiträge

source: Comments created
de: Erstellte Kommentare

source: administer user activity
de: Benutzeraktivität verwalten

source: user_activity
de: Benutzeraktivität

source: The user activity modul is installed and ready to go.
de: Das Modul zur Benutzeraktivität wurde erfolgreich installiert.

source: User Activity
de: Benuterzaktivität

source: Measure the activity of your users.
de: Messen Sie den Aktivitätsgrad Ihrer Benutzer.
